[
    {
      "main": "Byla jednou jedna macecha, která žila se svou vlastní dcerou Holenou a nevlastní dcerou Maruškou.",
      "uk": "Була колись одна мачуха, яка жила зі своєю власною дочкою Голеною і падчеркою Марусею.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Zatímco Holena nedělala nic, jen odpočívala a zdobila se, Maruška se starala o dům i o zvířata.",
      "uk": "Поки Голена нічого не робила, а тільки відпочивала і прикрашалася, Маруся доглядала за будинком і тваринами.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Jednoho zimního dne zavolala macecha Marušku a dala jí podivný úkol:",
      "uk": "Одного зимового дня мачуха покликала Марусю і дала їй дивне завдання:",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "'Holena si chce přivonět k fialkám. Přines jí jich kytičku. A to ti povídám, bez fialek se domů nevracej!'",
      "uk": "'Голена хоче понюхати фіалки. Принеси їй квіти. Кажу тобі, без фіалок додому не повертайся!'",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Maruška se vydala k louce, kde na jaře fialky obvykle kvetou.",
      "uk": "Маруся попрямувала до лугу, де навесні зазвичай цвітуть фіалки.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Ale že byla zima a všude kolem ležel sníh, tušila Maruška, že se domů už nevrátí.",
      "uk": "Але що було холодно, а довкола лежав сніг, Маруся підозрювала, що додому вже не вернеться.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Byla celá unavená a promrzlá, když tu náhle uviděla velký oheň.",
      "uk": "Вона була втомлена і змерзла, коли раптом побачила великий вогонь.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Došla až k němu, aby se zahřála.",
      "uk": "Вона підійшла до нього, щоб зігрітися.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Kolem ohniště sedělo dvanáct mužů, dvanáct měsíců.",
      "uk": "Навколо вогнища сиділо 12 чоловік, 12 місяців.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Na nejvyšší židli seděl Leden.",
      "uk": "На найвищому стільці сидів Січень.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Zeptal se Marušky, co v lese hledá.",
      "uk": "Він запитав Марусю, що вона шукає в лісі.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Když mu vše pověděla, předal Leden vládu Březnu - a na chvilku přišlo jaro.",
      "uk": "Коли вона розповіла йому все, Січень передав уряд Березня - і на мить прийшла весна.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Fialky rozkvetly, Maruška si je natrhala, poděkovala a s kytičkou utíkala domů.",
      "uk": "Фіалки зацвіли, Маруся надерла їх, подякувала і з квіточкою побігла додому.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Holena se divila, odkud Maruška přinesla fialky, ale hned vymyslela nový úkol.",
      "uk": "Голена дивувалася, звідки Маруся принесла фіалки, але тут же придумала нове завдання.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "'Chci si dát lesní jahody. Přines mi jich hrst. A to ti povídám, bez jahod se domů nevracej!'",
      "uk": "'Хочу лісової суниці. Принеси мені жменю. Кажу тобі, без суниці додому не вертайся!'",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Tentokrát se u ohniště vlády ujal Červen, a Maruška tak mohla přinést domů plnou hrst jahod.",
      "uk": "Цього разу біля вогнища уряду взявся Червень, тож Маруся могла принести додому цілу жменю суниці.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Holena se rozzuřila a poslala Marušku pro červená jablka.",
      "uk": "Голена розлютилася і послала Марусю за червоними яблуками.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "A znovu měsícové Marušce pomohli, když se vlády ujal Září.",
      "uk": "І знову місячники допомогли Марусі, коли владу очолив Вересень.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Holena nemohla uvěřit vlastním očím, když jablka viděla, a spolu s macechou se vydala najít si své vlastní poklady.",
      "uk": "Голена не могла повірити власним очам, коли побачила яблука, і разом з мачухою вирушила на пошуки власних скарбів.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    },
    {
      "main": "Ale že byla zlá a líná, že neuměla poprosit ani poděkovat, měsícové jí nepomohli a Holena i s macechou v lese umrzly a domů se už nikdy nevrátily.",
      "uk": "Але що вона була лиха й лінива, що не вміла просити й не дякувати, місячники їй не допомогли, і Голена з мачухою замерзли в лісі, і додому так і не повернулися.",
      "start_cs": 0,
      "end_cs": 5.169454,
      "start_uk": 0,
      "end_uk": 5.266735
    }
  ]