[
    {
      "main": "V chaloupce žila máma koza se svými třemi kůzlaty.",
      "uk": "Жила собі в хатинці мати-коза з козенятами.",
      "start_cs": 14.983,
      "end_cs": 20.083,
      "start_uk": 14.1955,
      "end_uk": 18.6705
    },
    {
      "main": "Jednou šla koza do města na trh.",
      "uk": "От якось надумала вона піти до міста на базар.",
      "start_cs": 20.083,
      "end_cs": 24.0955,
      "start_uk": 18.6705,
      "end_uk": 23.2705
    },
    {
      "main": "„Nikomu neotvírejte“, přikázala.",
      "uk": "Покликала козенят і каже: „Добре замкніться й нікому не відчиняйте“.",
      "start_cs": 24.0955,
      "end_cs": 28.8205,
      "start_uk": 23.2705,
      "end_uk": 29.3705
    },
    {
      "main": "Jen co odešla, někdo ťukal na dveře.",
      "uk": "Тільки-но вона відійшла, як хтось постукав у двері:",
      "start_cs": 28.8205,
      "end_cs": 33.458,
      "start_uk": 29.3705,
      "end_uk": 33.6205
    },
    {
      "main": "„Otevřete, to jsem já, vaše maminka!“",
      "uk": "„Відчиняйте! Це я, ваша матуся!“",
      "start_cs": 33.458,
      "end_cs": 38.458,
      "start_uk": 33.6205,
      "end_uk": 39.083
    },
    {
      "main": "Kůzlátka se ale začala smát. „Nene, ty nejsi naše maminka, ty jsi vlk. Naše maminka nemá tak hluboký hlas.“",
      "uk": "Козенята, як почули це, розсміялися: „Ти не наша матуся! У неї голос тоненький, а в тебе грубий! Ти вовчисько!“",
      "start_cs": 38.458,
      "end_cs": 50.033,
      "start_uk": 39.083,
      "end_uk": 51.1705
    },
    {
      "main": "Vlk běžel ke kováři, aby mu vykoval jazyk. Za chvíli byl zpět.",
      "uk": "Вовк тоді пішов до коваля, щоб той виковав йому язика, і повернувся згодом.",
      "start_cs": 50.033,
      "end_cs": 57.258,
      "start_uk": 51.1705,
      "end_uk": 58.0455
    },
    {
      "main": "Zaklepal na dveře a tenkým hláskem říká:  „Otevřete kůzlátka, já jsem vaše maminka.“",
      "uk": "Постукав у двері й тоненьким голоском сказав: „Відкрийте, козенята! Це я, ваша матуся!“",
      "start_cs": 57.258,
      "end_cs": 66.358,
      "start_uk": 58.0455,
      "end_uk": 67.433
    },
    {
      "main": "Hlas měl jako maminka koza, ale kůzlátka byla chytrá. Řekla vlkovi, aby jim do okna ukázal svoji nožičku. ",
      "uk": "Голос у нього був точнісінько як у мати-кози. Але козенята були розумними й попросили, аби вовк показав їм у вікні свою лапу.",
      "start_cs": 66.358,
      "end_cs": 76.6705,
      "start_uk": 67.433,
      "end_uk": 78.308
    },
    {
      "main": "Vlk strčil svoji špinavou šedou tlapu do okna.",
      "uk": "Вовк і висунув свою сіру, брудну лапу до вікна.",
      "start_cs": 76.6705,
      "end_cs": 81.3955,
      "start_uk": 78.308,
      "end_uk": 83.408
    },
    {
      "main": "Kůzlátka se smála.  „Nene, ty nejsi naše maminka, ty jsi vlk. Naše maminka má nožičku čistou a krásně bílou.“",
      "uk": "Козенята, як побачили її, розсміялися: „Ні-ні, ти не наша матуся, ти вовк! У нашої матусі лапка біленька й чистенька!“",
      "start_cs": 81.3955,
      "end_cs": 93.2455,
      "start_uk": 83.408,
      "end_uk": 95.5455
    },
    {
      "main": "Vlk běžel do mlýna a strčil tlapku do mouky - měl ji celou bílou. A utíkal zpět k chaloupce.",
      "uk": "Вовк побіг до млина й засунув лапу в муку, аби вона стала білою, і знову повернувся до хатинки.",
      "start_cs": 93.2455,
      "end_cs": 102.6955,
      "start_uk": 95.5455,
      "end_uk": 103.658
    },
    {
      "main": "To už se ale vracela maminka z trhu.",
      "uk": "Як раз у цю мить мати-коза повернулася з міста.",
      "start_cs": 102.6955,
      "end_cs": 106.758,
      "start_uk": 103.658,
      "end_uk": 108.3955
    },
    {
      "main": "Když viděla vlka přede dveřmi chaloupky, odložila nákup, sklonila hlavu, rozběhla se a nabrala vlka na rohy.",
      "uk": "А як побачила вовка перед дверима хатинки, відклала всі торбинки, нахилила голову та як розженеться й підчепить вовка рогами.",
      "start_cs": 106.758,
      "end_cs": 115.9205,
      "start_uk": 108.3955,
      "end_uk": 118.2205
    },
    {
      "main": "Vlk odletěl do křoví a rychle utekl pryč.",
      "uk": "Вовк відлетів у кущі та хутко втік.",
      "start_cs": 115.9205,
      "end_cs": 120.6205,
      "start_uk": 118.2205,
      "end_uk": 122.5705
    },
    {
      "main": "Maminka koza odemkla dveře a svým chytrým a poslušným kůzlátkům dala za odměnu sladkou mrkev.",
      "uk": "Мати-коза відчинила двері й дала своїм розумним і слухняним козенятам солодку морквинку в нагороду.",
      "start_cs": 120.6205,
      "end_cs": 127.5705,
      "start_uk": 122.5705,
      "end_uk": 128.5705
    }
]