[
    {
      "main": "Žili byli dědeček a babička, ale neměli děti. A tak žena požádala svého muže, aby jí vytesal ze dřeva děťátko - aby ho mohla položit do kolébky a kolébat.",
      "uk": "Жили-були дід і баба, але не було у них дітей, тож жінка попросила свого чоловіка витесати з дерева дитинку, щоб покласти її в колиску і колихати.",
      "start_cs": 13.983,
      "end_cs": 27.2205,
      "start_uk": 14.983,
      "end_uk": 26.108
    },
    {
      "main": "Dědeček to udělal a hned večer kolébala babička dřevánka v kolébce. A ráno tam ležel nádherný chlapeček, kterého šťastní rodiče pojmenovali Ivasik-Telesik.",
      "uk": "Дід зробив це, і вже ввечері баба колихала деревину в колисці. А на ранок там лежав чудовий хлопчик, якого радісні батьки назвали Івасиком-Телесиком.",
      "start_cs": 27.2205,
      "end_cs": 39.833,
      "start_uk": 26.108,
      "end_uk": 38.158
    },
    {
      "main": "Chlapec rostl a byl chytrý, krásný a laskavý. Jednou poprosil dědečka, aby mu vyrobil loď a pádlo, aby mohl chytat ryby a živit své rodiče.",
      "uk": "Хлопчик ріс розумним, красивим і добрим. Одного дня він попросив діда зробити йому човен і весло, щоб рибалити і годувати своїх батьків.",
      "start_cs": 39.833,
      "end_cs": 52.433,
      "start_uk": 38.158,
      "end_uk": 49.6205
    },
    {
      "main": "Dědeček to udělal a Ivasik-Telesik se hned dal do rybaření.",
      "uk": "Дід зробив це, і Івасик-Телесик почав той рибалити.",
      "start_cs": 52.433,
      "end_cs": 58.0205,
      "start_uk": 49.6205,
      "end_uk": 54.983
    },
    {
      "main": "Každý den o poledni přišla babička na břeh a zazpívala píseň, po které Ivasik připlul ke břehu a poobědval, co mu maminka přinesla.",
      "uk": "Щодня в обід приходила на берег баба і співала пісню, на яку Івасик приставав до бережка і обідав тим, що йому приносила матуся.",
      "start_cs": 58.0205,
      "end_cs": 68.7705,
      "start_uk": 54.983,
      "end_uk": 65.1955
    },
    {
      "main": "Jednoho dne uviděla Zmije, jak se Ivasik-Telesik blíží ke břehu za hlasem své maminky, a rozhodla se, že chlapce oklame a sní.",
      "uk": "Одного дня побачила Змія, як Івасик-Телесик пристає до берега на голос матусі і вирішила обдурити хлопця та й з'їсти його.",
      "start_cs": 68.7705,
      "end_cs": 79.108,
      "start_uk": 65.1955,
      "end_uk": 74.5455
    },
    {
      "main": "Začala na břehu zpívat stejnou píseň, ale Ivasik nepoznal její hlas a ke břehu nepřiplul.",
      "uk": "Стала вона на березі співати ту саму пісню, але Івасик не впізнав голос і не пристав до берега.",
      "start_cs": 79.108,
      "end_cs": 86.9955,
      "start_uk": 74.5455,
      "end_uk": 82.408
    },
    {
      "main": "Zmije se tedy vydala ke kováři a požádala ho, aby jí vykoval vysoký hlásek.",
      "uk": "Тоді кинулась Змія до коваля і попросила його перекувати йому голос на тоненький.",
      "start_cs": 86.9955,
      "end_cs": 94.083,
      "start_uk": 82.408,
      "end_uk": 88.9455
    },
    {
      "main": "Tentokrát Ivasik -Telesik ke břehu připlul. Zmije ho popadla a odnesla k sobě do lesa, aby ho upekla a snědla.",
      "uk": "Цього разу Івасик -Телесик пристав до берега, а Змія його схопила і віднесла до себе в ліс, щоб запекти та з'їсти.",
      "start_cs": 94.083,
      "end_cs": 104.4705,
      "start_uk": 88.9455,
      "end_uk": 98.0955
    },
    {
      "main": "Zmije požádala svou dceru Zmijovou Olenku, aby chlapce upekla, a sama se vydala zvát hosty.",
      "uk": "Змія попросила свою дочку Зміївну Оленку приготувати хлопчика, а сама кинулась запрошувати гостей.",
      "start_cs": 104.4705,
      "end_cs": 112.583,
      "start_uk": 98.0955,
      "end_uk": 106.283
    },
    {
      "main": "Ale Ivasik-Telesik byl chytrý, a když Olenka roztopila pec, tvářil se, že nechápe, jak do ní vlézt. Požádal ji, aby mu to ukázala - sám pak pec zavřel a schoval se na vysokém javoru.",
      "uk": "Але Івасик-Телесик був розумний, і коли Оленка розтопила піч, вдав що не розуміє, як туди залізти і попросив показати йому, а сам закрив піч і сховався на високому яворі. ",
      "start_cs": 112.583,
      "end_cs": 128.158,
      "start_uk": 106.283,
      "end_uk": 119.258
    },
    {
      "main": "Vrátila se Zmije s hosty a dobře se Ivasika-Telesika naobědvali - to si alespoň mysleli. Šli se natáhnout ven do trávy, když tu vidí Ivasika-Telesika na javoru.",
      "uk": "Повернулася Змія з гостями, смачно вони пообідали, як гадали Івасиком-Телесиком, та й вийшли надвір в траві покачатись, аж бачать - Івасик-Телесик на яворі.",
      "start_cs": 128.158,
      "end_cs": 140.9455,
      "start_uk": 119.258,
      "end_uk": 131.458
    },
    {
      "main": "Pokusili se ten vysoký strom přehryzat, ale zuby si polámali, a tak se vydali ke kováři, aby jim zuby překoval na železné.",
      "uk": "Спробували вони те високе дерево перегризти, та зуби поламали, і кинулись до коваля, щоб їм зуби на залізні перекував.",
      "start_cs": 140.9455,
      "end_cs": 151.158,
      "start_uk": 131.458,
      "end_uk": 140.808
    },
    {
      "main": "V té době prolétalo nad stromem hejno hus. Ivasik-Telesik poprosil poslední unavenou husičku, aby ho zachránila a vzala na svá křídla.",
      "uk": "А тим часом пролітав над деревом табун гусей, і Івасик-Телесик виблагав останнє втомлене гусеня врятувати його, взявши на крила.",
      "start_cs": 151.158,
      "end_cs": 162.7205,
      "start_uk": 140.808,
      "end_uk": 150.658
    },
    {
      "main": "Husička přinesla Ivasika-Telesika na rodný dvůr, kde babička právě napekla koláče.",
      "uk": "Принесло гусеня Івасика- Телесика на рідний двір, а баба саме пиріжків напекла.",
      "start_cs": 162.7205,
      "end_cs": 170.183,
      "start_uk": 150.658,
      "end_uk": 157.8455
    },
    {
      "main": "Sedí s dědečkem a počítají koláče: „Tenhle je pro tebe, dědečku, a tenhle je pro mě.“",
      "uk": "Сидять вони з дідом і пиріжки рахують: „Оце тобі, діду, а це - мені.“",
      "start_cs": 170.183,
      "end_cs": 178.3205,
      "start_uk": 157.8455,
      "end_uk": 164.8205
    },
    {
      "main": "A Ivasik-Telesik se ptá: „A pro mě?“",
      "uk": "А Івасик-Телесик питає: „А мені?“",
      "start_cs": 178.3205,
      "end_cs": 182.5705,
      "start_uk": 164.8205,
      "end_uk": 168.9705
    },
    {
      "main": "Jak dědeček s babičkou uslyšeli Ivasikův hlásek, hned synka objali! To bylo radosti!",
      "uk": "Почули дід з бабою рідний голосок, кинулись обіймати синочка! Ото було радості!",
      "start_cs": 182.5705,
      "end_cs": 191.0705,
      "start_uk": 168.9705,
      "end_uk": 177.2705
    },
    {
      "main": "A tu babička uviděla venku husičku a pomyslela si, že ji chytí a upeče. Ale Ivasik-Telesik to mámě rozmluvil. Řekl, že ta husička mu zachránila život.",
      "uk": "Аж баба побачила гусеня надворі та й задумала його зловити і спекти, але Івасик-Телесик відмовив матусю, сказав, що те гусеня йому життя врятувало.",
      "start_cs": 191.0705,
      "end_cs": 204.7455,
      "start_uk": 177.2705,
      "end_uk": 188.4455
    },
    {
        "main": "A tak spolu všichni žili a spolu se radovali.",
        "uk": "Отак і стали вони усі разом жити і радіти.",
        "start_cs": 204.7455,
        "end_cs": 208.7455,
        "start_uk": 188.4455,
        "end_uk": 192.5705
      }
  ]
