{
  "header": {
    "vocabulary_link_name": "Словник",
    "exercises_link_name": "Завдання",
    "about_link_name": "Про нас",
    "contacts_link_name": "Контакти"
  },
  "dictionary_page": {
    "search_button": "Найти",
    "search_placeholder": "Знайти слово",
    "subtitle": "Виберіть категорію"
  },
  "footer": {
    "stand_with_ukraine_description": "Nezávislý informační rozcestník",
    "help_ukraine_description": "Portál pro zprostředkování nabídek pomoci",
    "czech_digital": "Skrz jedničky a nuly měníme Česko k lepšímu"
  },
  "about_page": {
    "title": "<strong>Movapp.cz</strong> – це проект, який створено в рамках ініціативи <strong>Stojíme za Ukrajinou</strong> в спільноті експертів-волонтерів <strong>Česko.Digital.</strong>",
    "movapp_goal_title": "<strong>Мета Movapp.cz</strong>",
    "movapp_goal_description": "Cílem Movapp.cz je usnadnit dorozumění mezi Čechy a Ukrajinci. V první fázi byl vypublikován přehled základních česko-ukrajinských frází. V dalších fázích budeme vytvářet nástroje pro jejich procvičování a chceme se stát rozcestníkem pro další nástroje a materiály, které pomůžou s učením ukrajinštiny a češtiny.",
    "why_movapp_title": "<strong>Чому Movapp?</strong>",
    "why_movapp_description": "Мова [mova] означає українською мова. Movapp — це додаток для вивчення мови. Movapp доступний безплатно і створений як програмне забезпечення з відкритим кодом за ліцензією MIT, а це означає, що ви можете не тільки безплатно використовувати його, але й модифікувати (якщо маєте навички програмування). Текстовий вміст Movapp (тобто слова та фрази для вивчення чеської та української мови) доступний за <0>ліцензією CC BY-NC 4.0</0> (походження – не використовувати в комерційних цілях 4.0), що означає, що ви можете використовувати їх для власних потреб без будь-яких обмеження. Якщо ви бажаєте розповсюдити їх (в оригінальному або зміненому вигляді), ви можете зробити це лише некомерційним способом та з указанням авторів. Оригінальним автором <1>списку базових чесько-українських слів та фраз</1> є Тереза ​​Яворницька та Євгенія Валова. Цей набір підтримується та розповсюджується командою Movapp.",
    "our_team_title": "<strong>Наша команда</strong>",
    "our_team_description": "Основними членами команди Movapp.cz є: Мартін Хассман, Олег Антоняк, Тетяна Читилова, Петр Іллек, Валерія Куна та Моніка Фабрьова. Їм також допомагають інші волонтери. Ви хочете нам допомогти із вмістом чи взяти участь у проєкті? <0>Контактуйте нас</0>",
    "stand_with_ukraine_title": "Stojíme za Ukrajinou",
    "stand_with_ukraine_description": "<0>Stojíme za Ukrajinou</0> – це ініціатива, створена волонтерами з різних організацій та спілок. Ми - звичайні громадяни, яким небайдужа нинішня ситуація, спричинена військовим конфліктом, розв'язаним Росією проти суверенної демократичної України. Ця ініціатива закономірно виникла та розвинулася на базі нашої довготривалої підтримки України після анексії Криму, через ескалацією напруги, що відбулася в публічному просторі 19 лютого 2022 і, відтоді, лише зростає.",
    "czech_digital_title": "Česko.Digital",
    "czech_digital_description": "<0>Česko.Digital</0> – це спільнота експертів-волонтерів з багатьох сфер, таких як ІT, управління проектами, маркетинг, які у вільний час допомагають державі та неурядовим організаціям. Таким чином вони змінюють Чехію на краще. Спільнота Česko.Digital була заснована у 2019 році Якубом Нешетржилом, Радкою Гораковою та Євою Павліковою.",
    "contacts_title": "Контакти"
  }
}
