[
    {
        "cz_translation": "Dobrý den, jmenuji se …, jsem lékař / zdravotní sestra.",
        "cz_transcription": "",
        "ua_translation": "Добрий день, мене звуть …, я лікар / медична сестра.",
        "ua_transcription": "Dobryj deň, mene zvuť …, ja likar / medyčna sestra."
    },
    {
        "cz_translation": "Můžete nám dát kontakt na někoho, kdo je schopen tlumočit po telefonu?",
        "cz_transcription": "",
        "ua_translation": "Чи можете Ви дати нам контакт когось, хто здатний перекладати по телефону?",
        "ua_transcription": "Čy možete Vy daty nam kontakt kohos, chto zdatnyj perekladaty po telefonu?"
    },
    {
        "cz_translation": "Napište mi prosím Vaše jméno a datum narození.",
        "cz_transcription": "",
        "ua_translation": "Напишіть мені, будь ласка, Ваше ім'я і дату народження.",
        "ua_transcription": "Napyšiť meni, buď laska, Vaše imja i datu narodžeňňa."
    },
    {
        "cz_translation": "Máte nějaký doklad totožnosti? Máte zdravotní pojištění? Máte doklad o zdravotním pojištění?",
        "cz_transcription": "",
        "ua_translation": "Чи є у Вас документ, що засвідчує особу? У Вас є медична страховка? У Вас є підтвердження про медичне страхування?",
        "ua_transcription": "Čy je u Vas dokument, ščo zasvidčuje osobu? U Vas je medyčna strachovka? U Vas je pidtverdžeňňa pro medyčne strachuvaňňa?"
    },
    {
        "cz_translation": "Napište prosím Vaši adresu. Uveďte prosím kontakt na Vaše blízké, kteří se o Vás mohou postarat.",
        "cz_transcription": "",
        "ua_translation": "Напишіть свою адресу, будь ласка. Будь ласка, вкажіть контакт на Ваших близьких, які можуть піклуватися про Вас.",
        "ua_transcription": "Napyšiť svoju adresu, buď laska. Buď laska, vkažiť kontakt na Vašych blyz'kych, jaki možuť pikluvatys'a pro Vas."
    },
    {
        "cz_translation": "Jste v České republice registrována u praktického lékaře? Napište mi prosím jeho jméno a kontaktní údaje.",
        "cz_transcription": "",
        "ua_translation": "Ви в Чеській Республіці зареєстровані у дільничного лікаря? Будь ласка, напишіть його ім'я та контактні дані.",
        "ua_transcription": "Vy v Čes'kij Respublici zarejestrovani u dil'nyčnoho likarja? Buď laska, napyšiť joho imja ta kontaktni dani."
    },
    {
        "cz_translation": "Byla jste už v České republice vyšetřena u nějakého lékaře? Napište mi prosím jeho jméno a kontaktní údaje.",
        "cz_transcription": "",
        "ua_translation": "Ви були вже в Чехії оглянуті лікарем? Будь ласка, напишіть його ім'я та контактні дані.",
        "ua_transcription": "Vy buly vže v Čechiji ohljanuti likarem? Buď laska, napyšiť joho imja ta kontaktni dani."
    },
    {
        "cz_translation": "S jakými obtížemi přicházíte? Co Vás trápí?",
        "cz_transcription": "",
        "ua_translation": "З якими проблемами Ви прийшли? Що Вас турбує? Дитина в змозі визначити сама фактичні проблеми?",
        "ua_transcription": "Z jakymy problemamy Vy pryjšly? Ščo Vas turbuje? Dytyna v zmozi vyznačyty sama faktyčni problémy?"
    },
    {
        "cz_translation": "Jak dlouho Vaše obtíže trvají (den, týden, měsíc, rok)?",
        "cz_transcription": "",
        "ua_translation": "Як довго Ваші проблеми тривають (день, тиждень, місяць, рік)?",
        "ua_transcription": "Jak dovho Vaši problemy tryvajuť (deň, tyždeň, misjac, rik)?"
    },
    {
        "cz_translation": "Léčíte se či jste sledována v souvislosti s nějakým chronickým onemocněním (vysoký krevní tlak, cukrovka, onemocnění srdce, cév, plic, trávicího systému, nervového systému, močopohlavního systému, onemocnění štítné žlázy, jater, ledvin, poruchy srážlivosti krve, tromboembolické onemocnění, psychické onemocnění či jiné onemocnění)?",
        "cz_transcription": "",
        "ua_translation": "Чи лікуєтесь Ви / Ваша дитина у зв'язку з якими-небудь хронічними захворюваннями (високий кров'яний тиск, діабет, хвороби серця, кровоносних судин, легень, травної системи, нервової системи, сечостатевої системи, захворювання щитовидної залози, печінки, нирок, порушення згортання крові, тромбоемболічні захворювання, психічні захворювання, або інші захворювання)?",
        "ua_transcription": "Čy likujetesjVy / Vaša dytyna u zvjazku z jakymy-nebuď chroničnymy zachvorjuvaňňamy (vysokyj krovjanyj tysk, diabet, chvoroby sercja, krovonosnych sudyn, leheň, travnoji systemy, nervovoji systemy, sečostatevoji systemy, zachvorjuvaňňa ščytovydnoji zalozy, pečinky, nyrok, porušeňňa zhortaňňa krovi, tromboembolični zachvorjuvaňňa, psychični zachvorjuvaňňa, abo inši zachvorjuvaňňa?"
    },
    {
        "cz_translation": "Léčíte se či léčila jste se v souvislosti s nádorovým onemocněním? Jste stále léčena či sledována (kde, kým, kdy proběhla poslední kontrola a s jakým výsledkem)?",
        "cz_transcription": "",
        "ua_translation": "Чи Ви лікуєтесь або лікувалися Ви у зв'язку з раком? Ви ще лікуєтесь чи доглядаєтесь (де, ким, коли був останній огляд, з яким результатом)?",
        "ua_transcription": "Čy Vy likujetes abo likuvalysja Vy u zvjazku z rakom? Vy šče likujetes čy dohljadajetes (de, kym, koly buv ostannij ohljad, z jakym rezultatom)?"
    },
    {
        "cz_translation": "Jaká jste prodělala onemocnění?",
        "cz_transcription": "",
        "ua_translation": "Якими Ви хворіли хворобами?",
        "ua_transcription": "Jakymy Vy chvorily chvorobamy?"
    },
    {
        "cz_translation": "Byla či jste léčena či sledována v souvislosti s vrozenou vývojovou vadou?",
        "cz_transcription": "",
        "ua_translation": "Ви лікувались або доглядались у зв'язку з вродженим дефектом?",
        "ua_transcription": "Vy likuvalys abo dohljadalys u zvjazku z vrodženym defektom?"
    },
    {
        "cz_translation": "Prodělala jste nějaké operace? Pokud ano, kdy, kde, z jakého důvodu, byly nějaké komplikace?",
        "cz_transcription": "",
        "ua_translation": "Ви проходили операцію? Якщо так, коли, де, чому, та чи були якісь ускладнення?",
        "ua_transcription": "Vy prochodyly operaciju?/ Jakščo tak, koly, de, čomu, ta čy buly jakis uskladneňňa?"
    },
    {
        "cz_translation": "Prodělala jste nějaké závažnější úrazy (úrazy hlavy s bezvědomím, zlomeniny či jiné)?",
        "cz_transcription": "",
        "ua_translation": "У Вас були серйозні травми (черепно-мозкова травма з втратою свідомості, переломи або інші)?",
        "ua_transcription": "U Vas buly serjozni travmy (čerepno-mozkova travma z vtratoju svidomosti, perelomy abo inši)?"
    },
    {
        "cz_translation": "Víte, kolik vážíte? Víte, kolik měříte? Pozorujete v poslední době výraznější změny tělesné váhy (hubnutí, tloustnutí)?",
        "cz_transcription": "",
        "ua_translation": "Чи знаєте Ви, скільки Ви важите? Ви знаєте свій зріст? Чи бачитеостаннім часом значні зміни в масі тіла (втрата ваги, збільшення ваги)?",
        "ua_transcription": "Čy znajete Vy, skilky Vy važyte? Vy znajete svij zrist? Čy bačyte ostannim časom značni zminy v masi tila (vtrata vahy, zbilšeňňa vahy)?"
    },
    {
        "cz_translation": "Máte chuť k jídlu?",
        "cz_transcription": "",
        "ua_translation": "Ви маєте апетит?",
        "ua_transcription": "Vy majete apetyt?"
    },
    {
        "cz_translation": "Trpíte nechutenstvím?",
        "cz_transcription": "",
        "ua_translation": "Ви страждаєте відсутністю апетиту?",
        "ua_transcription": "Vy straždajete vidsutnisťu apetytu?"
    },
    {
        "cz_translation": "Máte často nutkání na zvracení?",
        "cz_transcription": "",
        "ua_translation": "Страждаєте нудотою?",
        "ua_transcription": "Straždajete nudotoju?"
    },
    {
        "cz_translation": "Jak často zvracíte? Pozoroval/a jste krev ve zvratkách?",
        "cz_transcription": "",
        "ua_translation": "Як часто рвете? Маєте кров у блювотних масах?",
        "ua_transcription": "Jak často rvete? Majete krov u bljuvotnych masach?"
    },
    {
        "cz_translation": "Máte nějaká dietní opatření? Z jakého důvodu?",
        "cz_transcription": "",
        "ua_translation": "Чи є у Вас які-небудь обмеження в харчуванні?",
        "ua_transcription": "Čy je u Vas jaki-nebuď obmežeňňa v charčuvanni?"
    },
    {
        "cz_translation": "Kdy jste naposledy jedla a pila?",
        "cz_transcription": "",
        "ua_translation": "Коли Ви востаннє пили / їли?",
        "ua_transcription": "Koly Vy vostaňně pyly / jily?"
    },
    {
        "cz_translation": "Máte obtíže s vyprazdňováním (zácpa, průjem)?",
        "cz_transcription": "",
        "ua_translation": "Чи є які-небудь проблеми зі спорожненням (запор, діарея)?",
        "ua_transcription": "Čy je jaki-nebuď problemy zi sporožneňňam (zapor,  diareja)?"
    },
    {
        "cz_translation": "Jak často máte stolici? Kdy jste byla naposledy na stolici?",
        "cz_transcription": "",
        "ua_translation": "Як часто Ви ходите спорожнюватися? Коли ви ходили випорожнитися в останній раз?",
        "ua_transcription": "Jak často Vy chodyte sporožnjuvatysja? Koly Vy chodyly vyporožnytysja v ostannij raz?"
    },
    {
        "cz_translation": "Pozorujete krev či hlen ve stolici?",
        "cz_transcription": "",
        "ua_translation": "Спостерігається кров або слиз у випорожненнях?",
        "ua_transcription": "Sposterihajeťsa krov abo slyz u vyporožneňňach?"
    },
    {
        "cz_translation": "Pozorujete v poslední době nějaké změny stolice (změna barvy, řídká stolice, tuhá stolice, nestrávené kousky potravy, střídání zácpy a průjmu)?",
        "cz_transcription": "",
        "ua_translation": "Чи були нещодавно які-небудь зміни в дефекації? (зміна кольору, рідкі випорожнення, тверді випорожнення,, неперетравлені шматочки їжі, чи чергуються запор та діарея)?",
        "ua_transcription": "Čy buly neščodavno jaki-nebuď zminy v defekaciji? (zmina koljoru, ridki vyporožneňňa, ttverdi vyporožneňňa,  neperetravleni šmatočky jiži, čy čerhujuťsja zapir ta diareja)?"
    },
    {
        "cz_translation": "Odchází Vám větry?",
        "cz_transcription": "",
        "ua_translation": "Відходять у Вас гази?",
        "ua_transcription": "Vidchoďať u Vas hazy?"
    },
    {
        "cz_translation": "Máte obtíže s močením (pálení či řezání při močení, obtížné vyprazdňování, bolest při vyprazdňování, časté nutkání k močení)?",
        "cz_transcription": "",
        "ua_translation": "Маєте проблеми із сечовипусканням (різання або печіння під час сечовипускання, утруднення спорожнення, болі під час дефекації, часті позиви до сечовипускання)?",
        "ua_transcription": "Majete problemy iz sečovypuskaňňam (rizaňňa abo pečiňňa pid čas sečovypuskaňňa, utrudneňňa sporožneňňa, boli pid čas defekaciji, časti pozyvy do sečovypuskaňňa)?"
    },
    {
        "cz_translation": "Kdy jste naposledy močila?",
        "cz_transcription": "",
        "ua_translation": "Коли Ви помочилися востаннє?",
        "ua_transcription": "Koly Vy pomočylysja vostaňně?"
    },
    {
        "cz_translation": "Pozorujete krev v moči?",
        "cz_transcription": "",
        "ua_translation": "Ви помітили кров у сечі?",
        "ua_transcription": "Vy pomityly krov u seči?"
    },
    {
        "cz_translation": "Máte problémy s udržením moči nebo stolice?",
        "cz_transcription": "",
        "ua_translation": "Чи є у Вас проблеми з нетриманням сечі або випорожнень?",
        "ua_transcription": "Čy je u Vas problemy z netrymaňňam seči abo vyporožneň?"
    },
    {
        "cz_translation": "Užíváte inkontinenční pomůcky (pleny, vložky)?",
        "cz_transcription": "",
        "ua_translation": "Чи використовуєте засоби при нетриманні (підгузники, прокладки)?",
        "ua_transcription": "Čy vykorystovujete zasoby pry netrymanni (pidhuznyky, prokladky)?"
    },
    {
        "cz_translation": "Máte obtíže s rovnováhou?",
        "cz_transcription": "",
        "ua_translation": "Чи є у Вас проблеми з рівновагою?",
        "ua_transcription": "Čy je u Vas problemy z rivnovahoju?"
    },
    {
        "cz_translation": "Máte pocit tahu (doleva, doprava, dopředu, dozadu)?",
        "cz_transcription": "",
        "ua_translation": "Чи відчуваєте, що Вас тягне (ліворуч, праворуч, вперед, назад)?",
        "ua_transcription": "Čy vidčuvajete, ščo Vas ťahne (livoruč, pravoruč, vpered, nazad)?"
    },
    {
        "cz_translation": "Máte problémy se spánkem? Pokud ano, jaké?",
        "cz_transcription": "",
        "ua_translation": "Чи є у Вас проблеми зі сном?",
        "ua_transcription": "Čy je u Vas problemy zi snom?"
    },
    {
        "cz_translation": "Kolik hodin denně spíte?",
        "cz_transcription": "",
        "ua_translation": "Скільки годин на день Ви спите?",
        "ua_transcription": "Skilky hodyn na deň Vy spyte?"
    },
    {
        "cz_translation": "Používáte kompenzační pomůcky (brýle na dálku, brýle na blízko, hůl, invalidní vozík, naslouchátko, ortéza)?",
        "cz_transcription": "",
        "ua_translation": "Чи використовуєте пристрої для підтримки здоров’я (окуляри для дальнозоркості чи близорукості, клюку, інвалідний візок, слуховий апарат, ортези)?",
        "ua_transcription": "Čy vykorystovujete prystroji dlja pidtrymky zdorovja (okuljary dlja daljnozorkosti či blyzorukosti, kljuku, invalidnyj vizok, sluchovyj aparat, ortezy)?"
    },
    {
        "cz_translation": "Potřebujete pomoci s oblékáním, jídlem, osobní hygienou, použitím WC?",
        "cz_transcription": "",
        "ua_translation": "Чи потрібна Вам допомога з одяганням, їжею, особистою гігієною, користуванням туалетом?",
        "ua_transcription": "Čy potribna Vam dopomoha z oďahaňňam, jižeju, osobystoju hihijenoju, korystuvaňňam tualetom?"
    },
    {
        "cz_translation": "Potřebujete pomoci s přesunem na lůžko (židli)?",
        "cz_transcription": "",
        "ua_translation": "Чи Вам необхідна допомога з переміщенням на ліжко (стілець)?",
        "ua_transcription": "Čy Vam neobchidna dopomoha z peremiščeňňam na ližko (stilec)?"
    },
    {
        "cz_translation": "Kolik metrů po rovině ujdete? Potřebujete doprovod při chůzi?",
        "cz_transcription": "",
        "ua_translation": "Скільки метрів Ви пройдете по рівній поверхні? Вам необхідна допомога при ходьбі?",
        "ua_transcription": "Skilky metriv Vy projdete po rivnij poverchni? Vam neobchidna dopomoha pry choďbi?"
    },
    {
        "cz_translation": "Máte obtíže s orientací v prostoru?",
        "cz_transcription": "",
        "ua_translation": "Чи є у Вас труднощі з орієнтацією в просторі?",
        "ua_transcription": "Čy je u Vas trudnošči z orijentacijeju v prostori?"
    },
    {
        "cz_translation": "Pozorujete zvýšenou tělesnou teplotu? Jak dlouho?",
        "cz_transcription": "",
        "ua_translation": "Чи є у Вас підвищення температури тіла?",
        "ua_transcription": "Čy je u Vas pidvyščeňňa temperatury tila?"
    },
    {
        "cz_translation": "Pozorujete výtok (oči, uši, nos, ústa, vagína, konečník, prsní bradavka)? Jak dlouho?",
        "cz_transcription": "",
        "ua_translation": "Чи є у Вас якісь виділення (очі, вуха, ніс, рот, піхва, пряма кишка, грудні соски)? Як довго?",
        "ua_transcription": "Čy je u Vas jakis vydileňňa (oči, vucha, nis, rot, pichva, prjama kyška, hrudni sosky)? Jak dovho?"
    },
    {
        "cz_translation": "Máte obtíže s dýcháním? Jak dlouho?",
        "cz_transcription": "",
        "ua_translation": "Маєте проблеми з диханням?",
        "ua_transcription": "Majete problemy z dychaňňam?"
    },
    {
        "cz_translation": "Došlo v posledních dnech (hodinách) ke zhoršení?",
        "cz_transcription": "",
        "ua_translation": "Чи відбулося в останні дні (години) погіршення?",
        "ua_transcription": "Čy vidbulosja v ostanni dni (hodyny) pohiršeňňa?"
    },
    {
        "cz_translation": "Máte pocit dušnosti?",
        "cz_transcription": "",
        "ua_translation": "Маєте задишку?",
        "ua_transcription": "Majete zadyšku?"
    },
    {
        "cz_translation": "Máte kašel? Jak dlouho kašlete (dny, týdny, měsíce)?",
        "cz_transcription": "",
        "ua_translation": "Маєте кашель? Як довго Ви кашляєте (днів, тижнів, місяців)?",
        "ua_transcription": "Majete  kašelj? Jak dovho Vy kašljajete (dniv, tyžniv, misjaciv)?"
    },
    {
        "cz_translation": "Vykašláváte něco (řídké sputum, vazké sputum, bílé sputum, žluté sputum, krev)?",
        "cz_transcription": "",
        "ua_translation": "Щось відкашлюєте (рідке мокротиння, в'язке мокротиння, біле мокротиння, жовте мокротиння, кров)?",
        "ua_transcription": "Ščos vidkašljujete (ridke mokrotyňňa, vjazke mokrotyňňa, bile mokrotyňňa, žovte mokrotyňňa, krov)?"
    },
    {
        "cz_translation": "Víte jaký je den/měsíc/roční období/rok? Víte, kde jste?",
        "cz_transcription": "",
        "ua_translation": "Ви знаєте, що сьогодні за день / місяць / сезон / рік? Ви знаєте, де Ви знаходитесь?",
        "ua_transcription": "Vy znajete, ščo sjohodni za deň / misjac / sezon / rik? Vy znajete, de Vy znachodytes?"
    },
    {
        "cz_translation": "Víte, jaký míváte krevní tlak (v normě, vysoký, nízký)?",
        "cz_transcription": "",
        "ua_translation": "Ви знаєте, який у Вас кров'яний тиск (нормальний, високий, низький)?",
        "ua_transcription": "Vy znajete, jakyj u Vas krovjanyj tysk (normalnyj, vysokyj, nyzkyj)?"
    },
    {
        "cz_translation": "Jakou jste měl poslední hodnotu krevního tlaku?",
        "cz_transcription": "",
        "ua_translation": "Який у Вас був останній кров'яний тиск?",
        "ua_transcription": "Jakyj u Vas buv ostannij krovjanyj tysk?"
    },
    {
        "cz_translation": "Vyskytlo se u Vašich blízkých nějaké závažné onemocnění (nádorové onemocnění, kardiovaskulární onemocnění – infarkt atd., cerebrovaskulární onemocnění – mrtvice atd., metabolické onemocnění – cukrovka atd., psychické onemocnění – deprese, psychóza (schizofrenie, bipolární porucha) atd., gynekologické onemocnění)?",
        "cz_transcription": "",
        "ua_translation": "Чи були у Ваших родичів якісь серйозні захворювання (рак, серцево-судинні захворювання   –   інфаркт,   цереброваскулярні захворювання   –   інсульт, хвороби  обміну  речовин   –  цукровий  діабет, психічні  захворювання   – депресія, психоз, гінекологічні захворювання)?",
        "ua_transcription": "Čy buly u Vašych rodyčiv jakis serjozni zachvorjuvaňňa (rak, sercevo-sudynni zachvorjuvaňňa – infarkt, cerebrovaskuljarni zachvorjuvaňňa – insult, chvoroby obminu rečovyn – cukrovyj diabet, psychični zachvorjuvaňňa – depresija, psychoz, hinekolohični zachvorjuvaňňa)?"
    },
    {
        "cz_translation": "Jste na něco alergická (léky, kontrastní látky, dezinfekční prostředky, náplasti, zvířata, peří, bodnutí hmyzem, prach, pyl, potraviny či jiné látky)?",
        "cz_transcription": "",
        "ua_translation": "Ви маєте алергію на що-небудь (наркотики, контрастні агенти, дезинфікуючі засоби, пластирі, тварини, пір'я, укуси комах, пил, пилок, продукти харчування або інші речовини)?",
        "ua_transcription": "Vy majete alerhiju na ščo-nebuď (narkotyky, kontrastni ahenty, dezynfikujuči zasoby, plastyri, tvaryny, pirja, ukusy komach, pyl, pylak, produkty charčuvaňňa abo inši rečovyny)?/"
    },
    {
        "cz_translation": "Jak Vaše alergická reakce vypadá (vyrážka, svědění kůže, svědění očí, slzení očí, svědění v krku, svědění v nose, otok, dechové obtíže, rýma, kýchání, kašel, mdloby, bolesti břicha, průjem, zvracení)?",
        "cz_transcription": "",
        "ua_translation": "Як виглядає Ваша алергічна реакція (висип, свербіж шкіри, свербіж очей, сльозотеча, свербіж у горлі, свербіж у носі, набряк, утруднене дихання, нежить, чхання, кашель, запаморочення, біль у животі, діарея, блювота)?",
        "ua_transcription": "Jak vyhljadaje Vaša alerhična reakcija (vysyp, sverbiž škiry, sverbiž očej, sljozoteča, sverbiž u harli, sverbiž u nosi, nabrjak, utrudnene dychaňňa, nežyť, čchaňňa, kašelj, zapamoročeňňa, bilj u žyvoti, diareja, bljuvaňňa)?"
    },
    {
        "cz_translation": "Užíváte nějaké léky předepsané lékařem?",
        "cz_transcription": "",
        "ua_translation": "Чи приймаєте  якісь ліки, приписані лікарем?",
        "ua_transcription": "Čy pryjmajete jakis liky, prypysani likarem?"
    },
    {
        "cz_translation": "Napište mi prosím jejich název, lékovou formu (tzn., zda se jedná o kapky, kapsle, tablety) a jak je užíváte (kolikrát denně, kolikrát týdně).",
        "cz_transcription": "",
        "ua_translation": "Будь ласка, напишіть найменування, лікарську форму (тобто, чи це краплі, капсули, таблетки) і використання (скільки разів на день, скільки разів на тиждень)",
        "ua_transcription": "Buď laska, napyšiť najmenuvaňňa, likarsku formu (tobto, čy ce krapli, kapsuly, tabletky) i vykorystaňňa (skilky raziv na deň, skilky raziv na tyždeň)"
    },
    {
        "cz_translation": "Užíváte nějaké další léky?",
        "cz_transcription": "",
        "ua_translation": "Чи приймаєте будь-які інші ліки?",
        "ua_transcription": "Čy pryjmajete buď-jaki inši liky?"
    },
    {
        "cz_translation": "Užíváte léky na ředění krve?",
        "cz_transcription": "",
        "ua_translation": "Ви приймаєте препарати для розрідження крові?",
        "ua_transcription": "Vy pryjmajete preparaty dlja rozridžeňňa krovi?"
    },
    {
        "cz_translation": "Užíváte tento lék trvale?",
        "cz_transcription": "",
        "ua_translation": "Приймаєте цей препарат постійно?",
        "ua_transcription": "Pryjmajete cej preparat postijno?"
    },
    {
        "cz_translation": "Užíváte tento lék pouze při obtížích?",
        "cz_transcription": "",
        "ua_translation": "Приймаєте цей препарат лише при загостреннях?",
        "ua_transcription": "Pryjmajete cej preparat lyše pry zahostreňňach?"
    },
    {
        "cz_translation": "Kdy naposledy jste tento lék užila ?",
        "cz_transcription": "",
        "ua_translation": "Коли востаннє Ви приймали цей препарат?",
        "ua_transcription": "Koly vostaňně Vy pryjmaly cej preparat?"
    },
    {
        "cz_translation": "Máte nějaké léky u sebe ?",
        "cz_transcription": "",
        "ua_translation": "Чи є у Вас з собою які-небудь препарати?",
        "ua_transcription": "Čy je u Vas z soboju jaki-nebuď preparaty?"
    },
    {
        "cz_translation": "Změnila jste v nedávné době u nějakého léku dávkování?",
        "cz_transcription": "",
        "ua_translation": "Ви змінювали останнім часом  дозу ліків?",
        "ua_transcription": "Vy zmiňuvaly ostannim časom dozu likiv?"
    },
    {
        "cz_translation": "Vysadil jste v poslední době nějaký lék?",
        "cz_transcription": "",
        "ua_translation": "Ви перестали приймати нещодавно якісь ліки?",
        "ua_transcription": "Vy perestaly pryjmaty neščodavno jakis liky?"
    },
    {
        "cz_translation": "Provedl jste změnu v užívání léku sám? Na radu lékaře?",
        "cz_transcription": "",
        "ua_translation": "Чи Ви вносили зміни у використання самого препарату?",
        "ua_transcription": "Čy Vy vnosyly zminy u vykorystaňňa samoho preparatu?"
    },
    {
        "cz_translation": "Jaké infekční onemocnění jste prodělal/a?",
        "cz_transcription": "",
        "ua_translation": "Якими інфекційними захворюваннями Ви хворіли?",
        "ua_transcription": "Jakymy infekcijnymy zachvorjuvaňňamy Vy chvorily?"
    },
    {
        "cz_translation": "Trpíte v současnosti nějakým infekčním onemocněním?",
        "cz_transcription": "",
        "ua_translation": "В даний час страждаєте від інфекційних захворювань?",
        "ua_transcription": "V danyj čas straždajete vid infekcijnych zachvorjuvaň?"
    },
    {
        "cz_translation": "Jste někde léčena (sledována)? Kde?",
        "cz_transcription": "",
        "ua_translation": "Ви коли-небудь лікувалися (спостерігалися у лікаря)?",
        "ua_transcription": "Vy koly-nebuď likuvalysja (sposterihalysja u likarja)?"
    },
    {
        "cz_translation": "Přišel/ přišla jste v poslední době do styku s  osobou, u které se vyskytlo či vyskytuje nakažlivé onemocnění (žloutenka, tuberkulóza, průjmové onemocnění, pohlavní onemocnění)? Kde?",
        "cz_transcription": "",
        "ua_translation": "Чи був у Вас нещодавно контакт з людиною, у якої інфекційне захворювання?",
        "ua_transcription": "Čy buv u Vas neščodavno kontakt z ljudynoju, u jakoji infekcijne zachvorjuvaňň"
    },
    {
        "cz_translation": "Měla jste v poslední době přisáté klíště?",
        "cz_transcription": "",
        "ua_translation": "Вас нещодавно укусив кліщ?",
        "ua_transcription": "Vas neščodavno ukusyv klišč?"
    },
    {
        "cz_translation": "Cestoval/a jste v poslední době do rozvojových zemí? Kam?",
        "cz_transcription": "",
        "ua_translation": "Чи їздили Ви нещодавно в країни, що розвиваються?   Куди?",
        "ua_transcription": "Čy jizdyly Vy neščodavno v krajiny, ščo rozvyvajuťsja?   Kudy?"
    },
    {
        "cz_translation": "Jste chovatelem zvířat (ptáci, kočky, psi atd.)?",
        "cz_transcription": "",
        "ua_translation": "Ви заводчик тварин (птахів, кішок, собак і т.д.)?",
        "ua_transcription": "Vy zavodčyk tvaryn (ptachiv, kišok, sobak i t.d.)?"
    },
    {
        "cz_translation": "Proti jakým onemocněním jste byla očkována? Máte očkovací průkaz?",
        "cz_transcription": "",
        "ua_translation": "Проти яких захворювань Ви були щеплені? Чи є у Вас картка щеплень?",
        "ua_transcription": "Proty jakych  zachvorjuvaň Vy buly ščepleni? Čy je u Vas kartka ščepleň?"
    },
    {
        "cz_translation": "Kouříte? Kolik let kouříte? Kolik cigaret za den vykouříte? Jak dlouho nekouříte?",
        "cz_transcription": "",
        "ua_translation": "Ви палите?  Скільки років Ви палите? Скільки цигарок на день Ви палите? Як довго Ви не палите?",
        "ua_transcription": "Vy palyte?Skilky rokiv Vy palyte? Skilky cyharok na deň Vy palyte? Jak dovho Vy ne palyte?"
    },
    {
        "cz_translation": "Pijete alkohol příležitostně nebo pravidelně? Jaký druh nejčastěji? Kolik piv/vína denně/týdně vypijete? Jaké množství destilátu denně/týdně vypijete?",
        "cz_transcription": "",
        "ua_translation": "Ви вживаєте алкоголь іноді або регулярно? Який вид алкоголю найчастіше? Скільки пива в день / тиждень Ви п'єте? Скільки літрів вина в день / тиждень Ви п'єте? Яку кількість міцного алкоголю в день / тиждень Ви п'єте?",
        "ua_transcription": "Vy vžyvajete alkohol inodi abo rehuljarno? Jakyj vyd najčastiše? Skilky pyva na deň / tyždeň Vy pjete? Skilky litriv vyna na deň / tyždeň Vy pjete? Jaku kilkisť micnoho alkoholju v deň / tyždeň Vy pjete?"
    },
    {
        "cz_translation": "Pijete kávu?",
        "cz_transcription": "",
        "ua_translation": "Ви п'єте каву?",
        "ua_transcription": "Vy pjete kavu?"
    },
    {
        "cz_translation": "Užíváte jiné návykové látky než alkohol, tabák či kávu? O jaké látky se jedná?",
        "cz_transcription": "",
        "ua_translation": "Вживаєте інші речовини, ніж алкоголь, тютюн або каву? Що це за речовина?",
        "ua_transcription": "Vžyvajete inši rečovyny, niž alkohol, ťuťun abo kavu? Ščo ce za rečovyna?"
    }
]