[
    {
      "main": "Na zámku žil kráľ s kráľovnou. Mali tri dcéry. Dve staršie už boli dávno vydaté a tá tretia, najmladšia, bola ešte stále doma.",
      "uk": "У замку жили король і королева. Було у них три доньки. Дві старші вже давно були заміжні, а найменша донька ще жила з батьками.",
      "start_cs": 13.7705,
      "end_cs": 26.208,
      "start_uk": 14.2955,
      "end_uk": 25.733
    },
    {
      "main": "Rada sa v zámockej záhrade hrala so svojou sklenenou guľou. Hádzala ju do výšky a potom ju zasa chytala, pri tom si spievala a tancovala.",
      "uk": "Вона любила гратися зі своєю скляною кулькою в саду біля замку. Співаючи та пританцьовуючи, принцеса підкидала кульку високо вгору й ловила.",
      "start_cs": 26.208,
      "end_cs": 37.4455,
      "start_uk": 25.733,
      "end_uk": 37.3955
    },
    {
      "main": "Raz jej ale guľa spadla priamo do hlbokej studne. Sadla si na jej okraj a rozplakala sa.",
      "uk": "Одного разу та кулька впала в глибокий колодязь. Принцеса сіла на край і заплакала.",
      "start_cs": 37.4455,
      "end_cs": 45.608,
      "start_uk": 37.3955,
      "end_uk": 45.283
    },
    {
      "main": "„Prečo plačeš, princezná?“ ozvalo sa. Rozhliadla sa okolo seba, ale okrem tučného žabiaka v tráve nikoho nevidela.",
      "uk": "„Чому ти плачеш, принцесо?“, – хтось озвався до неї. Принцеса озирнулася, але окрім товстої жаби в траві нікого не побачила.",
      "start_cs": 45.608,
      "end_cs": 55.6705,
      "start_uk": 45.283,
      "end_uk": 56.033
    },
    {
      "main": "„To si sa pýtal ty, žabiačik?“ divila sa.",
      "uk": "„Жабеня, це ти питаєш?“, — здивувалася вона.",
      "start_cs": 55.6705,
      "end_cs": 60.158,
      "start_uk": 56.033,
      "end_uk": 60.908
    },
    {
      "main": "„Áno, to som sa pýtal ja! Prečo plačeš, princezná?“ „Moja sklenená guľa spadla do hlbokej studne,“ povedala smutne.",
      "uk": "„Так, це я питаю! Чому ти плачеш, принцесо?“ „Моя скляна кулька впала в глибокий колодязь.“ — відповіла вона сумно.",
      "start_cs": 60.158,
      "end_cs": 71.233,
      "start_uk": 60.908,
      "end_uk": 73.0955
    },
    {
      "main": "„Ja ti ju prinesiem, keď mi sľúbiš, že ma necháš jesť s tebou pri stole a spať vo svojej postielke.“ Dievčina hneď súhlasila.",
      "uk": "„Я принесу її тобі, якщо ти пообіцяєш, що дозволиш мені їсти з тобою за одним столом і спати у твоєму ліжечку.“ Принцеса одразу ж погодилася.",
      "start_cs": 71.233,
      "end_cs": 81.708,
      "start_uk": 73.0955,
      "end_uk": 85.2705
    },
    {
      "main": "Žabiak skočil do studne a o chvíľu jej guľu podal. Mala takú radosť, že mu ani nepoďakovala a utekala domov.",
      "uk": "Жабеня стрибнуло в колодязь і через деякий час віддало їй кульку. Принцеса так зраділа, що навіть не подякувала і побігла додому.",
      "start_cs": 81.708,
      "end_cs": 91.333,
      "start_uk": 85.2705,
      "end_uk": 95.983
    },
    {
      "main": "„Počkaj!“ volal za ňou žabiak. „Niečo si mi sľúbila!“ Ale princezná ho už nepočula.",
      "uk": "„Зачекай! – жабеня гукнуло їй услід. – Ти мені дещо обіцяла!“ – але принцеса вже не чула його.",
      "start_cs": 91.333,
      "end_cs": 99.933,
      "start_uk": 95.983,
      "end_uk": 106.5955
    },
    {
      "main": "Doma už na ňu čakali s večerou. Naraz sa ozvalo klopanie na dvere.",
      "uk": "Вдома на неї вже чекали з вечерею. Раптом у двері постукали.",
      "start_cs": 99.933,
      "end_cs": 106.658,
      "start_uk": 106.5955,
      "end_uk": 113.1955
    },
    {
      "main": "Princezná otvorila dvere. Za nimi sedel známy žabiak. Bol upravený, čistý, voňal a na hlave mal klobúk. ",
      "uk": "Принцеса відчинила двері. За ними сиділо те саме жабеня. Воно було охайним, чистеньким, гарно пахло і носило капелюшок.",
      "start_cs": 106.658,
      "end_cs": 117.433,
      "start_uk": 113.1955,
      "end_uk": 124.9455
    },
    {
      "main": "Naľakala sa a rýchlo zabuchla dvere. Tatka kráľa však zaujímalo, čo ju tak vystrašilo.",
      "uk": "Вона злякалася і швидко грюкнула дверима. Але король поцікавився, що її так налякало.",
      "start_cs": 117.433,
      "end_cs": 125.4455,
      "start_uk": 124.9455,
      "end_uk": 133.2705
    },
    {
      "main": "Tak začala rodičom rozprávať, ako jej spadla guľa do studne, že ju žabiak vytiahol a čo mu za to sľúbila.",
      "uk": "Тож вона почала розповідати батькам, як кулька впала в колодязь, як жабеня його витягло і що вона пообіцяла йому натомість.",
      "start_cs": 125.4455,
      "end_cs": 133.733,
      "start_uk": 133.2705,
      "end_uk": 142.7955
    },
    {
      "main": "Múdry kráľ jej vysvetlil, že musí splniť všetko, čo mu sľúbila.",
      "uk": "Мудрий король пояснив принцесі, що вона повинна виконати все, що пообіцяла жабеняті.",
      "start_cs": 133.733,
      "end_cs": 139.808,
      "start_uk": 142.7955,
      "end_uk": 150.2455
    },
    {
      "main": "Princezná pustila žabiaka do zámku. Ten doskákal k stoličke a požiadal ju, aby ho na ňu posadila. Pretože zo stoličky na jedlo nedosiahol, musela ho posadiť až na stôl.",
      "uk": "Принцеса впустила жабеня до замку. Жабеня дострибало до стільця й попросило посадити його на нього. Оскільки жабеня не могло дотягнутися до їжі зі стільця, принцесі довелося посадити його на стіл.",
      "start_cs": 139.808,
      "end_cs": 153.858,
      "start_uk": 150.2455,
      "end_uk": 165.558
    },
    {
      "main": "„Podaj mi svoj tanier,“ požiadal žabiak. Dievčina ho poslúchla. Poďakoval za jedlo, ale po chutnej večeri bol unavený.",
      "uk": "„Дай мені свою тарілку“, – попросило жабеня. Принцеса послухалася. Жабеня подякувало їй за їжу, але було втомлене після смачної вечері.",
      "start_cs": 153.858,
      "end_cs": 164.908,
      "start_uk": 165.558,
      "end_uk": 178.108
    },
    {
      "main": "„Vezmi ma do postieľky,“ hovorí žabiak po chvíli. Princeznej sa to nepáčilo, ale poslúchla ho.",
      "uk": "„Віднеси мене до ліжечка“, – каже жабеня через деякий час. Принцесі це не сподобалося, але вона послухалася.",
      "start_cs": 164.908,
      "end_cs": 174.5455,
      "start_uk": 178.108,
      "end_uk": 187.7705
    },
    {
      "main": "„Ešte božtek na dobrú noc,“ zakvákal žabiak. Dievčina sa naľakala, ale keď uvidela, ako sa na ňu smutne pozerá, zavrela oči a pobozkala ho.",
      "uk": "„Ще поцілуй мене на добраніч“, – квакнуло жабеня. Дівчина злякалася, але коли побачила, що жабеня сумно дивиться на неї, заплющила очі й поцілувала його.",
      "start_cs": 174.5455,
      "end_cs": 186.633,
      "start_uk": 187.7705,
      "end_uk": 200.5205
    },
    {
      "main": "Keď znovu otvorila oči, bola prekvapená. Na posteli vedľa nej sedel mladý a krásny muž. Povedal, že je princ a rozprával jej o tom, ako ho kedysi zakliala čarodejnica.",
      "uk": "Коли вона знову розплющила очі, то була здивована. На ліжку біля неї сидів молодий і вродливий парубок. Він назвався королевичем і розповів їй про те, як його колись прокляла відьма.",
      "start_cs": 186.633,
      "end_cs": 201.158,
      "start_uk": 200.5205,
      "end_uk": 215.5705
    },
    {
      "main": "Princezná sa do neho na prvý pohľad zamilovala.",
      "uk": "Принцеса закохалася в нього з першого погляду.",
      "start_cs": 201.158,
      "end_cs": 205.733,
      "start_uk": 215.5705,
      "end_uk": 220.183
    },
    {
      "main": "Čoskoro bola veľká svadba a princezná odišla s princom do jeho kráľovstva.",
      "uk": "Незабаром відбулося велике весілля, і принцеса поїхала з королевичем до його королівства.",
      "start_cs": 205.733,
      "end_cs": 213.333,
      "start_uk": 220.183,
      "end_uk": 225.7705
    }
]