[
    {
      "main": "Žili raz deduško a babička, ale nemali deti. A tak žena požiadala svojho muža, aby jej vyrezal z dreva dieťatko - aby ho mohla položiť do kolísky a kolísať.",
      "uk": "Жили-були дід і баба, але не було у них дітей, тож жінка попросила свого чоловіка витесати з дерева дитинку, щоб покласти її в колиску і колихати.",
      "start_cs": 13.9455,
      "end_cs": 26.7705,
      "start_uk": 14.983,
      "end_uk": 26.108
    },
    {
      "main": "Deduško to urobil a večer babička kolísala drevené dieťatko v kolíske. A ráno tam ležal krásny chlapček, ktorého šťastní rodičia pomenovali Ivasik-Telesik.",
      "uk": "Дід зробив це, і вже ввечері баба колихала деревину в колисці. А на ранок там лежав чудовий хлопчик, якого радісні батьки назвали Івасиком-Телесиком.",
      "start_cs": 26.7705,
      "end_cs": 39.433,
      "start_uk": 26.108,
      "end_uk": 38.158
    },
    {
      "main": "Chlapec rástol a bol bystrý, krásny a láskavý. Raz poprosil deduška, aby mu vyrobil loď a veslo, aby mohol chytať ryby a živiť svojich rodičov.",
      "uk": "Хлопчик ріс розумним, красивим і добрим. Одного дня він попросив діда зробити йому човен і весло, щоб рибалити і годувати своїх батьків.",
      "start_cs": 39.433,
      "end_cs": 51.8205,
      "start_uk": 38.158,
      "end_uk": 49.6205
    },
    {
      "main": "Deduško to urobil a Ivasik-Telesik sa hneď vybral na rybačku.",
      "uk": "Дід зробив це, і Івасик-Телесик почав той рибалити.",
      "start_cs": 51.8205,
      "end_cs": 57.5455,
      "start_uk": 49.6205,
      "end_uk": 54.983
    },
    {
      "main": "Každý deň na poludnie prišla babička na breh a zaspievala pieseň, po ktorej Ivasik priplával k brehu a zjedol obed, čo mu maminka priniesla.",
      "uk": "Щодня в обід приходила на берег баба і співала пісню, на яку Івасик приставав до бережка і обідав тим, що йому приносила матуся.",
      "start_cs": 57.5455,
      "end_cs": 68.1455,
      "start_uk": 54.983,
      "end_uk": 65.1955
    },
    {
      "main": "Jedného dňa uvidela Zmija, ako sa Ivasik-Telesik blíži k brehu za hlasom svojej maminky a rozhodla sa, že chlapca oklame a zje.",
      "uk": "Одного дня побачила Змія, як Івасик-Телесик пристає до берега на голос матусі і вирішила обдурити хлопця та й з'їсти його.",
      "start_cs": 68.1455,
      "end_cs": 78.208,
      "start_uk": 65.1955,
      "end_uk": 74.5455
    },
    {
      "main": "Začala na brehu spievať rovnakú pieseň, ale Ivasik nepoznal jej hlas a k brehu nepriplával.",
      "uk": "Стала вона на березі співати ту саму пісню, але Івасик не впізнав голос і не пристав до берега.",
      "start_cs": 78.208,
      "end_cs": 86.0205,
      "start_uk": 74.5455,
      "end_uk": 82.408
    },
    {
      "main": "Zmija sa teda vydala ku kováčovi a požiadala ho, aby jej vykoval vysoký hlások.",
      "uk": "Тоді кинулась Змія до коваля і попросила його перекувати йому голос на тоненький.",
      "start_cs": 86.0205,
      "end_cs": 93.033,
      "start_uk": 82.408,
      "end_uk": 88.9455
    },
    {
      "main": "Tentokrát Ivasik-Telesik k brehu priplával. Zmija ho chytila a odniesla k sebe do lesa, aby ho upiekla a zjedla.",
      "uk": "Цього разу Івасик -Телесик пристав до берега, а Змія його схопила і віднесла до себе в ліс, щоб запекти та з'їсти.",
      "start_cs": 93.033,
      "end_cs": 102.933,
      "start_uk": 88.9455,
      "end_uk": 98.0955
    },
    {
      "main": "Zmija poprosila svoju dcéru Olenku, aby chlapca upiekla, a sama sa vybrala pozývať hostí.",
      "uk": "Змія попросила свою дочку Зміївну Оленку приготувати хлопчика, а сама кинулась запрошувати гостей.",
      "start_cs": 102.933,
      "end_cs": 110.833,
      "start_uk": 98.0955,
      "end_uk": 106.283
    },
    {
      "main": "Ale Ivasik-Telesik bol bystrý, a keď Olenka zakúrila v peci, tváril sa, že nechápe, ako do nej vliezť. Požiadal ju, aby mu to ukázala. Potom sám pec zatvoril a schoval sa na vysokom javore.",
      "uk": "Але Івасик-Телесик був розумний, і коли Оленка розтопила піч, вдав що не розуміє, як туди залізти і попросив показати йому, а сам закрив піч і сховався на високому яворі. ",
      "start_cs": 110.833,
      "end_cs": 126.4705,
      "start_uk": 106.283,
      "end_uk": 119.258
    },
    {
      "main": "Vrátila sa Zmija s hosťami, a ako si mysleli, dobre sa najedli Ivasika-Telesika. Išli sa natiahnuť von do trávy, keď zrazu uvideli Ivasika-Telesika na javore.",
      "uk": "Повернулася Змія з гостями, смачно вони пообідали, як гадали Івасиком-Телесиком, та й вийшли надвір в траві покачатись, аж бачать - Івасик-Телесик на яворі.",
      "start_cs": 126.4705,
      "end_cs": 139.083,
      "start_uk": 119.258,
      "end_uk": 131.458
    },
    {
      "main": "Pokúsili sa ten vysoký strom prehrýzť, ale zuby si vylámali, a tak sa vydali ku kováčovi, aby im zuby prekoval na železné.",
      "uk": "Спробували вони те високе дерево перегризти, та зуби поламали, і кинулись до коваля, щоб їм зуби на залізні перекував.",
      "start_cs": 139.083,
      "end_cs": 148.758,
      "start_uk": 131.458,
      "end_uk": 140.808
    },
    {
      "main": "V tom čase prelietal nad stromom kŕdeľ husí. Ivasik-Telesik poprosil poslednú unavenú húsku, aby ho zachránila a vzala na svoje krídla.",
      "uk": "А тим часом пролітав над деревом табун гусей, і Івасик-Телесик виблагав останнє втомлене гусеня врятувати його, взявши на крила.",
      "start_cs": 148.758,
      "end_cs": 160.033,
      "start_uk": 140.808,
      "end_uk": 150.658
    },
    {
      "main": "Húska priniesla Ivasika-Telesika na rodný dvor, kde babička práve napiekla koláče.",
      "uk": "Принесло гусеня Івасика- Телесика на рідний двір, а баба саме пиріжків напекла.",
      "start_cs": 160.033,
      "end_cs": 167.2705,
      "start_uk": 150.658,
      "end_uk": 157.8455
    },
    {
      "main": "Sedí s deduškom a počítajú koláče: „Tento je pre teba, deduško, a tento je pre mňa.",
      "uk": "Сидять вони з дідом і пиріжки рахують: „Оце тобі, діду, а це - мені.",
      "start_cs": 167.2705,
      "end_cs": 174.833,
      "start_uk": 157.8455,
      "end_uk": 164.8205
    },
    {
      "main": "A Ivasik-Telesik sa pýta: „A pre mňa?",
      "uk": "А Івасик-Телесик питає: „А мені?",
      "start_cs": 174.833,
      "end_cs": 179.3205,
      "start_uk": 164.8205,
      "end_uk": 168.9705
    },
    {
      "main": "Keď deduško s babičkou počuli Ivasikov hlások, hneď synčeka objali! To bolo radosti!",
      "uk": "Почули дід з бабою рідний голосок, кинулись обіймати синочка! Ото було радості!",
      "start_cs": 179.3205,
      "end_cs": 187.583,
      "start_uk": 168.9705,
      "end_uk": 177.2705
    },
    {
      "main": "Babička uvidela vonku húsku a pomyslela si, že ju chytí a upečie. Ale Ivasik-Telesik to mame vyhovoril. Povedal, že tá húska mu zachránila život.",
      "uk": "Аж баба побачила гусеня надворі та й задумала його зловити і спекти, але Івасик-Телесик відмовив матусю, сказав, що те гусеня йому життя врятувало.",
      "start_cs": 187.583,
      "end_cs": 200.583,
      "start_uk": 177.2705,
      "end_uk": 188.4455
    },
    {
      "main": "A tak všetci spolu žili a radovali sa.",
      "uk": "Отак і стали вони усі разом жити і радіти.",
      "start_cs": 200.583,
      "end_cs": 202.883,
      "start_uk": 188.4455,
      "end_uk": 190.5705
    }
]